module.exports = [{
  date: "2017年11月04日 07:06",
  title: "中国发力火箭回收",
  imgSrc: "/images/bear.jpg",
  avatar: "/images/avatar1.png",
  content: "开栏的话：中共十九大报告提出“加快建设创新型国家”这一重大历史任务，指出要“瞄准世界科技前沿”，强化基础研究，实现前瞻性基础研究、引领性原创成果重大突破。本版特推出《“瞄准世界科技前沿”》系列报道，展现中国科技工作者勇于创新、勇攀高峰的拼搏进取精神。",
  reading: "112",
  collection: "96",
  headImgSrc: "/images/bear.jpg",
  author: "人民日报海外版",
  dateTime: "24小时前",
  detail: "每公斤约5000美元。这不是某种稀有金属的价格，而是低轨卫星发射将来可能的预期报价。中国航天科技集团公司副总经理杨保华在近日举行的中国航天高峰论坛上给出上述预期报价可谓诱人。要知道，中国目前在国际上最具商业优势的快舟一号甲火箭，其发射成本约为每公斤1万美元。\n\n从“成本约1万美元”到“报价约5000美元”，如此大胆的预期的根据是什么呢？“可重复使用火箭。”杨保华透露的这个关键词在人们意料之中。的确，只有实现可重复运载火箭的技术大跨越，才有可能这样大幅降低发射成本，为从根本上提高中国商业航天的国际竞争力奠定雄厚基础。",
  postId: 0,
  music: {
    url: "http://ws.stream.qqmusic.qq.com/C100003507bR0gDKBm.m4a?fromtag=38",
    title: "夜夜夜夜-齐秦",
    coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000001TEc6V0kjpVC.jpg?max_age=2592000"
  }
},
{
  title: "诺基亚能否王者归来",
  content: "作为老牌手机巨头，诺基亚退出江湖已经很久远了，近几年更是命运多舛。由于在智能机领域表现欠佳，2013年诺基亚以54.4亿欧元的“超低价”卖身微软，合作开发的Windows Phone手机又被安卓和苹果打得节节败退，2015年正式退出手机市场。",
  imgSrc: "/images/duck.jpg",
  reading: 62,
  detail: "在与微软的协议到期后，2016年5月18日，诺基亚与芬兰企业HMD签署独家10年期授权协议。随后HMD与诺基亚品牌合作，重回手机市场。10月19日，诺基亚发布其第三部智能机产品。作为一家老牌手机巨头，诺基亚能否打一场“翻身仗”有待观察，其最新业绩不容乐观。\n\n承接诺基亚手机品牌的HMD公司对市场看得很透彻，诺基亚早年间的盛名也许能让不少老用户继续追随，但这并不能让新一代的年轻消费者轻易买账，所以诺基亚手机必须像一个初创品牌一样，精心探索自己的前进之路。最新发布的诺基亚7被设计成为一款双向视野的智能手机。\n\n据悉，诺基亚7是中国国内首款搭载蔡司（ZEISS）镜头的智能手机，前置500万像素、后置1600万像素摄像头，可以同时拍摄图像，抓取的图像分屏显示在手机屏幕上。在诺基亚7手机上，点击相机按钮，然后点击拍照界面上端的人像拍照按钮，会出现三个选项，分别是单向拍照、双向拍照和画中画拍照，后两者都属于双向视野拍摄的范畴。\n\n此外，近两年VR视频很火，可以让观看者有身临其境的体验。不过VR视频的制作设备非常昂贵，一般人很难拍摄自己的VR视频。诺基亚7的双向视野摄像则可以让人们制作简化版的VR视频。这也许是现阶段公众尝试自制VR短片的唯一可行方案。比如市场上现有双向视野摄像的全景运动相机，拍完照片、视频后，经过手机软件处理即可查看其全景效果，诺基亚7则将这种功能集成在手机里。",
  collection: 92,
  dateTime: "24小时前",
  headImgSrc: "/images/duck.jpg",
  author: "张枕河",
  date: "2017年11月04日 05:20",
  avatar: "/images/avatar2.png",
  postId: 1,
  music: {
    url: "http://ws.stream.qqmusic.qq.com/C100003GdCmG4NkEOR.m4a?fromtag=38",
    title: "鬼迷心窍-李宗盛",
    coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000002xOmp62kqSic.jpg?max_age=2592000"
  }
},
{
  title: "当我们在谈论经济学时，我们在谈论什么?",
  content: "在我跟学生课后交流时，以及我在知乎上阅读有关“经济”问题的论题时，经常会遇到这样的情况：有些人套用“经济理论“的知识去解释现实中发生的经济事件，结果发现很多事情讲不通，或者发现”理论告诉我们的“与现实发生的是相反的。",
  detail: "1 引言\n\n在我跟学生课后交流时，以及我在知乎上阅读有关“经济”问题的论题时，经常会遇到这样的情况：有些人套用“经济理论“的知识去解释现实中发生的经济事件，结果发现很多事情讲不通，或者发现”理论告诉我们的“与现实发生的是相反的。也有学生经常跟我说：经济学有什么用？为了说明这个，我经常从两个方面来进行解释，尝试用我个人所擅长的解决问题的视角和他们能够听懂的方法来说明经济学是什么，它的作用边界在哪里：\r\n\n2 ”简笔素描“与”油画肖像“我们给人画肖像画，可以用简笔素描，也可以用油画肖像。油画肖像可以在最大程度上保存了人物的各方面的细节和特点，而简笔素描则忽略了很多细节。尽管简笔素描忽略了人物的许多细节，但我们仍旧能够很容易的认出画中的人物是谁。为什么？因为这种方法保留了人物最显著的特征，以至于我们可以忽略其次要特征而对人物做出判定。\n\n2.1 ”简笔素描“对于绝大多数的非经济学专业大众而言（经济学相关专业硕士学历以上），人们所接触到的经济学都是初级微观经济学。所谓的初级微观经济学，对于经济问题的”画法“就是一种”简笔素描“。比如初级微观经济学教材中广为使用的这种一元一次需求函数：y=bx+a，需求量的唯一变量是产品价格。但仅凭直觉我们就可以断言，现实中影响需求量的因素绝不止价格这一种，因此我们可以认为这个模型对经济问题的描述是失真的。然而但这种失真却是必要的和有意义的，其意义在与它利于揭示价格对于需求的影响，而不在于否定影响需求的其他因素——",
  imgSrc: "/images/eagle.jpg",
  headImgSrc: "/images/eagle.jpg",
  reading: 62,
  collection: 92,
  author: "知乎",
  date: "Nov 12 2016",
  dateTime: "三天前",
  avatar: "/images/avatar3.png",
  postId: 2,
  music: {
    url: "http://ws.stream.qqmusic.qq.com/C100004HLusI2lLjZy.m4a?fromtag=38",
    title: "女儿情-万晓利",
    coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000004Wv5BO30pPc0.jpg?max_age=2592000"
  }
},
{
  title: "腾讯股价频创历史新高 马化腾重登中国首富宝座",
  content: "新浪港股讯 11月3日消息，腾讯控股近日股价持续走高，今日盘中更是高现368.4港元，创上市以来新高。腾讯CEO马化腾的身价也是水涨船高，据福布斯最新数据显示，马化腾以413亿美元的身价成中国新首富，略高于第二的许家印，以及第三的马云。",
  imgSrc: "/images/lion.jpg",
  reading: 102,
  detail: "大摩今日发布研报，维持对腾讯“增持”评级，对其基本情境预测的目标价由370港元升至420港元。大摩预期腾讯在第三季手游业务可取得新高，由“王者荣耀”带动，预期公司整体游戏收入可同比升40%。而大摩对腾讯基本情境预测下，预计个人电脑及手游市场稳步增长，广告业务2016年至2018年收入复合增长率达48%、手游业务同期复合增长率达48%、个人电脑增长13%、社交媒体增长率为36%。\n\n近期，腾讯投资的独角兽更是纷纷迎来上市潮，众安保险、搜狗、阅文集团、易鑫集团……腾讯迎来了密集回报期。\n\n9月28日，众安保险在香港上市，10月13日；搜狗向美国SEC提交招股说明书；10月23日，阅文集团在香港进行IPO招股，11月8日将在港交所上市：10月29日，易鑫集团10月29日向港交所提交招股书。上述4家公司，能为腾讯带来多少收入？至少441个亿！\n\n另外，据彭博社报道，腾讯把旗下QQ音乐业务与中国音乐集团（CMC）合并而成腾讯音乐，已邀请投资银行参与其规模最少10亿美元的IPO计划。据报道，腾讯音乐正在考虑明年在香港或纽约上市。",
  collection: 92,
  dateTime: "24小时前",
  headImgSrc: "/images/lion.jpg",
  author: "新浪港股",
  date: "2017年11月03日 18:30",
  avatar: "/images/avatar4.png",
  postId: 3,
  music: {
    url: "http://ws.stream.qqmusic.qq.com/C100002mWVx72p8Ugp.m4a?fromtag=38",
    title: "恋恋风尘-老狼",
    coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000001VaXQX1Z1Imq.jpg?max_age=2592000",
  }
},
{
  title: "又被骗了眼泪？番茄炒蛋营销背后的洞察和套路",
  content: "从11月2日午夜开始，招商银行的番茄炒蛋视频营销火了，微信指数当天暴增68倍，达到2445万，远超王者荣耀和房价等关键词，尽管营销没有达到2016年新世相营销的火热程度，但也不得不说是2017年短视频营销的可圈可点之作。",
  imgSrc: "/images/puppy.jpg",
  reading: 102,
  detail: "从传播的意义上看，招行的番茄炒鸡蛋无疑是成功的，它成功的挑起了公众的讨论，无论是网易腾讯等门户媒体，还是微信微博社交媒体，从虎嗅、36kr等专业科技平台，还是公关界的007等自媒体都在从不同角度讨论该营销，无论是正面的还是负面的讨论本质上都是对招行品牌的展示，更为重要的是正反面的激烈观念冲突让该营销得以再度进行链式扩散，让更多的用户得以观看视频进而加入舆论中成为营销的一环，这是营销最难的。\n\n对营销来说，最怕的不是有负面声音，而是根本没有人讨论，没有人讨论意味着营销的洞察根本没有触及用户的内心，这样的营销项目想要为大众讨论需要耗费大量的PR资源和渠道，而且即使有费用投入也不过是自嗨式营销，很难真正成为具有传播力的事件。\n\n因此，无论是4A还是企业，在进行事件营销时最基础的insight就是找到社会现象并将其具象化，因为社会现象本身就有极好的群众基础，以此为洞察本身就自带讨论效应，这也是为什么像番茄炒鸡蛋的亲情关系，逃离北上广的情绪效应能够迅速得到广大互联网用户的响应。对于品牌来说，事件营销需要有一颗大心脏，能够接受一定程度的负面声音，如果想100%引导舆论的正向传播，那就注定是一个失败的项目，而如果在三观正的前提下预埋一定的冲突对营销也大有裨益。毕竟“孕妇效应”带来的是每个人只会看到自己想看到的内容，没有一个内容是可以让所有人满意的。",
  collection: 26,
  dateTime: "24小时前",
  headImgSrc: "/images/puppy.jpg",
  author: "毛琳Michael",
  date: "2017-11-03 14:08:50",
  avatar: "../../../images/avatar5.png",
  postId: 4,
  music: {
    url: "http://ws.stream.qqmusic.qq.com/C100000Zn0vS4fKKo8.m4a?fromtag=38",
    title: "沉默是金-张国荣",
    coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000003at0mJ2YrR2H.jpg?max_age=2592000"
  }
},
{
  title: "地球公民迎来新“物种”人类能否控制人工智能？",
  content: "近日，机器人“索菲亚”在沙特阿拉伯获得“公民”身份的消息再次引发公众对人工智能的思考和讨论。机器人也和人类一样享有公民权利？人工智能现在已经发展到何种地步？机器人会不会变成《终结者》里面目可憎的杀手而与人类为敌呢？",
  imgSrc: "/images/kitten.jpg",
  reading: 96,
  detail: "10月26日，沙特阿拉伯首都利雅得“未来投资倡议”大会的最后一天，这个以“创新”为主题的会议迎来高潮：沙特宣布授予女性机器人索菲亚公民身份。\n\n索菲亚是美国汉森机器人公司设计制造的高仿真机器人，皮肤由仿生橡胶制成，外形与人类极其相似，同时还能凭借肌肉结构模仿多达62种面部表情。此外，索菲亚借助大脑内部的人工智能和识别技术可以与人进行语言交流和互动。索菲亚说自己“需要能够表达感情，以理解人类，与人类建立信任。”\n\n但也不是所有人都为索菲亚欢欣鼓舞，有网友质疑：沙特国籍如此轻易授予一个机器人，对那些努力奋斗的外籍员工来说太不公平。\n\n关于索菲亚的公民身份，沙特方面并没有详细说明其具体含义，外界认为，这仅仅是沙特一种顺应潮流的宣传行为。",
  collection: 26,
  dateTime: "21小时前",
  headImgSrc: "/images/kitten.jpg",
  author: "新闻网",
  date: "2017年11月03日 14:27",
  avatar: "../../../images/avatar2.png",
  postId: 5,
  music: {
    url: "http://ws.stream.qqmusic.qq.com/C100002I8eGJ28BI17.m4a?fromtag=38",
    title: "朋友-谭咏麟",
    coverImg: "http://y.gtimg.cn/music/photo_new/T002R150x150M000004eGsCN3SUheO.jpg?max_age=2592000"
  }
},
]
